Repository: Emin-dev/newiosadmin
Catalog: Packages/AdminKit/Sources/AdminFeatures/Resources/Localizable.xcstrings
Source language: en
Languages: az, ru

source: %@ take rate
az: %@ komissiya
ru: комиссия %@

source: %lld items
az: %lld qeyd
ru: Записей: %lld

source: %lld waiting
az: %lld gözləyir
ru: Ждут: %lld

source: 12 missing
az: 12 çatışmır
ru: Не хватает 12

source: 5 photos
az: 5 foto
ru: 5 фото

source: 6 photos + signature
az: 6 foto + imza
ru: 6 фото + подпись

source: Account
az: Hesab
ru: Аккаунт

source: Account type
az: Hesab növü
ru: Тип аккаунта

source: Across all modules
az: Bütün modullar üzrə
ru: По всем модулям

source: Action failed
az: Əməliyyat alınmadı
ru: Действие не выполнено

source: Actions are locked. Unlock them first.
az: Əməliyyatlar kilidlidir. Əvvəlcə kilidi açın.
ru: Действия заблокированы. Сначала разблокируйте их.

source: Actions are off. Unlock them first.
az: Əməliyyatlar bağlıdır. Əvvəlcə kilidi açın.
ru: Действия выключены. Сначала разблокируйте их.

source: Actions are off. Unlock with the lock button to use them.
az: Əməliyyatlar bağlıdır. İstifadə üçün kilid düyməsi ilə açın.
ru: Действия выключены. Разблокируйте их кнопкой с замком.

source: Actions off. Tap to unlock.
az: Əməliyyatlar bağlıdır. Açmaq üçün toxunun.
ru: Действия выключены. Нажмите, чтобы разблокировать.

source: Actions on. Tap to lock.
az: Əməliyyatlar açıqdır. Kilidləmək üçün toxunun.
ru: Действия включены. Нажмите, чтобы заблокировать.

source: Activation funnel
az: Aktivləşmə qıfı
ru: Воронка активации

source: Active
az: Aktiv
ru: Активен

source: Active hold
az: Aktiv bron
ru: Активная бронь

source: Active in 30 days
az: 30 gündə aktiv
ru: Активны за 30 дней

source: Active riders · 30 days
az: Aktiv istifadəçilər · 30 gün
ru: Активные клиенты · 30 дней

source: Activity
az: Fəaliyyət
ru: Активность

source: Admins & roles
az: Adminlər və rollar
ru: Админы и роли

source: After
az: Səfərdən sonra
ru: После поездки

source: Afternoon · 12–16
az: Gündüz · 12–16
ru: День · 12–16

source: Alert
az: Xəbərdarlıq
ru: Тревога

source: All
az: Hamısı
ru: Все

source: All trips
az: Bütün səfərlər
ru: Все поездки

source: All users
az: Bütün istifadəçilər
ru: Все пользователи

source: Amount
az: Məbləğ
ru: Сумма

source: Appealed
az: Etiraz edilib
ru: Обжаловано

source: Appearance
az: Görünüş
ru: Оформление

source: Applies to
az: Tətbiq olunur
ru: Применяется к

source: Approve and assign
az: Təsdiqlə və təyin et
ru: Подтвердить и назначить

source: Approve car check
az: Yoxlamanı təsdiqlə
ru: Одобрить проверку

source: Approve listing
az: Elanı təsdiqlə
ru: Одобрить объявление

source: Approved
az: Təsdiqlənib
ru: Подтверждено

source: Arrival
az: Gəliş
ru: Прибытие

source: Assign driver
az: Sürücü təyin et
ru: Назначить водителя

source: Audience
az: Auditoriya
ru: Аудитория

source: Aug
az: Avq
ru: Авг

source: Author
az: Müəllif
ru: Автор

source: Automatically
az: Avtomatik
ru: Автоматически

source: Available
az: Boşdur
ru: Свободна

source: Battery
az: Batareya
ru: Заряд

source: Before
az: Səfərdən əvvəl
ru: До поездки

source: Block user
az: İstifadəçini blokla
ru: Заблокировать

source: Block vehicle
az: Avtomobili blokla
ru: Заблокировать машину

source: Blocked
az: Bloklanıb
ru: Заблокирован

source: Bookings
az: Bronlar
ru: Бронирования

source: Bookings to approve
az: Təsdiq gözləyən bronlar
ru: Брони на подтверждение

source: Busy
az: Məşğul
ru: Заняты

source: Can write
az: Dəyişə bilər
ru: Может изменять

source: Cancel
az: Ləğv et
ru: Отмена

source: Cancel trip
az: Səfəri ləğv et
ru: Отменить поездку

source: Cancellation
az: Ləğv qaydası
ru: Условия отмены

source: Cancellation request
az: Ləğv sorğusu
ru: Запрос на отмену

source: Cancelled
az: Ləğv edildi
ru: Отменено

source: Car checks
az: Avtomobil yoxlamaları
ru: Проверки машин

source: Car data
az: Avtomobil məlumatları
ru: Справочник авто

source: Car rental (P2P)
az: Avtomobil icarəsi (P2P)
ru: Аренда авто (P2P)

source: Cars inside
az: İçəridəki avtomobillər
ru: Машин внутри

source: Carts
az: Qolf karları
ru: Гольф-кары

source: Charging
az: Enerji yığır
ru: Заряжается

source: Code
az: Kod
ru: Код

source: Commercial hosts
az: Kommersiya sahibkarları
ru: Коммерческие владельцы

source: Company
az: Şirkət
ru: Компания

source: Company accounts
az: Şirkət hesabları
ru: Корпоративные аккаунты

source: Company invoice
az: Şirkət hesab-fakturası
ru: Счёт компании

source: Complete
az: Tamamdır
ru: Готово

source: Could not load
az: Yükləmək alınmadı
ru: Не удалось загрузить

source: Created
az: Yaradılıb
ru: Создано

source: Daily
az: Günlük
ru: Посуточно

source: Damage report
az: Zədə hesabatı
ru: Отчёт о повреждении

source: Damage reports
az: Zədə hesabatları
ru: Отчёты о повреждениях

source: Dark
az: Tünd
ru: Тёмное

source: Days open
az: Açıq qalan günlər
ru: Дней открыто

source: Deactivate promo
az: Promonu dayandır
ru: Отключить промокод

source: Debt
az: Borc
ru: Долг

source: Decline booking
az: Bronu rədd et
ru: Отклонить бронь

source: Decline request
az: Sorğunu rədd et
ru: Отклонить заявку

source: Declined
az: Rədd edildi
ru: Отклонено

source: Departure
az: Yola düşmə
ru: Отправление

source: Details
az: Təfərrüatlar
ru: Подробности

source: Discount
az: Endirim
ru: Скидка

source: Document check
az: Sənəd yoxlaması
ru: Проверка документов

source: Document checks
az: Sənəd yoxlamaları
ru: Проверка документов

source: Documents
az: Sənədlər
ru: Документы

source: Documents verified
az: Sənədləri təsdiqlənib
ru: Документы подтверждены

source: Draft
az: Qaralama
ru: Черновик

source: Driver
az: Sürücü
ru: Водитель

source: Driver assigned
az: Sürücü təyin edilib
ru: Водитель назначен

source: Driver requests
az: Sürücü sorğuları
ru: Заявки на водителя

source: Drivers
az: Sürücülər
ru: Водители

source: Driving licence
az: Sürücülük vəsiqəsi
ru: Водительское удостоверение

source: Duration
az: Müddət
ru: Длительность

source: EV driver
az: EV sürücüsü
ru: Водитель EV

source: EV driver request
az: EV sürücü sorğusu
ru: Заявка на водителя (EV)

source: EV plans
az: EV planları
ru: EV-планы

source: EV riders
az: EV istifadəçiləri
ru: Клиенты EV

source: Earnings
az: Qazanc
ru: Доход

source: Electric carsharing
az: Elektrik karşerinq
ru: Электрокаршеринг

source: Email
az: E-poçt
ru: Эл. почта

source: Email or password is wrong.
az: E-poçt və ya şifrə yanlışdır.
ru: Неверная почта или пароль.

source: End trip
az: Səfəri bitir
ru: Завершить поездку

source: Evening · 17–22
az: Axşam · 17–22
ru: Вечер · 17–22

source: Every request has been handled.
az: Bütün sorğulara baxılıb.
ru: Все запросы обработаны.

source: Expired
az: Vaxtı bitib
ru: Истёк

source: Export CSV
az: CSV ixrac et
ru: Экспорт CSV

source: Failed
az: Alınmadı
ru: Ошибка

source: Fee
az: Komissiya
ru: Комиссия

source: Fee charged
az: Cərimə tutulub
ru: Штраф списан

source: File
az: Fayl
ru: Файл

source: Finished
az: Başa çatıb
ru: Завершена

source: First trip
az: İlk səfər
ru: Первая поездка

source: Flagged
az: İşarələnib
ru: Помечен

source: Fleet
az: Park
ru: Автопарк

source: Fleet utilisation
az: Parkın istifadəsi
ru: Загрузка автопарка

source: Flexible
az: Çevik
ru: Гибкие

source: For Rentbutik admins only. Staff and drivers use the Rentbutik app.
az: Yalnız Rentbutik adminləri üçün. Əməkdaşlar və sürücülər Rentbutik tətbiqindən istifadə edir.
ru: Только для администраторов Rentbutik. Сотрудники и водители работают в приложении Rentbutik.

source: From
az: Haradan
ru: Откуда

source: Gateway
az: Ödəniş şlüzü
ru: Платёжный шлюз

source: Golf
az: Qolf
ru: Гольф

source: Golf booking
az: Qolf bronu
ru: Бронь гольф-кара

source: Golf driver
az: Qolf sürücüsü
ru: Водитель гольф-кара

source: Golf driver request
az: Qolf sürücü sorğusu
ru: Заявка на водителя (гольф)

source: Golf guests
az: Qolf qonaqları
ru: Гости гольфа

source: Golf · Sea Breeze
az: Qolf · Sea Breeze
ru: Гольф · Sea Breeze

source: Gross bookings this month
az: Bu ayın ümumi sifariş həcmi
ru: Оборот бронирований за месяц

source: Group
az: Qrup
ru: Группа

source: Hidden
az: Gizlədilib
ru: Скрыт

source: Hide review
az: Rəyi gizlət
ru: Скрыть отзыв

source: Home
az: Ana səhifə
ru: Главная

source: Host
az: Sahibkar
ru: Владелец

source: Host reviews
az: Sahibkar rəyləri
ru: Отзывы о владельцах

source: Hosts
az: Sahibkarlar
ru: Владельцы

source: Hour
az: Saat
ru: Час

source: Hourly
az: Saatlıq
ru: Почасово

source: ID card
az: Şəxsiyyət vəsiqəsi
ru: Удостоверение личности

source: In review
az: Yoxlamada
ru: На проверке

source: Inactive
az: Deaktivdir
ru: Неактивен

source: Inbox
az: Gələnlər
ru: Входящие

source: Insurance
az: Sığorta
ru: Страховка

source: Invoice e-mail
az: Hesab-faktura e-poçtu
ru: Почта для счетов

source: Jul
az: İyl
ru: Июл

source: Jun
az: İyn
ru: Июн

source: Language
az: Dil
ru: Язык

source: Last trip
az: Son səfər
ru: Последняя поездка

source: Light
az: Açıq
ru: Светлое

source: Listed cars
az: Elandakı avtomobillər
ru: Машины в каталоге

source: Listing review
az: Elan yoxlaması
ru: Проверка объявления

source: Listing reviews
az: Elan yoxlamaları
ru: Проверка объявлений

source: Live
az: Canlı
ru: Сейчас

source: Live routes
az: Aktiv marşrutlar
ru: Активные маршруты

source: Loading
az: Yüklənir
ru: Загрузка

source: Localization
az: Lokalizasiya
ru: Локализация

source: Low battery
az: Batareya azdır
ru: Низкий заряд

source: Make
az: Marka
ru: Марка

source: Map
az: Xəritə
ru: Карта

source: Mark resolved
az: Həll edildi kimi qeyd et
ru: Отметить решённым

source: Message
az: Mesaj
ru: Сообщение

source: Method
az: Üsul
ru: Способ

source: Missing
az: Yoxdur
ru: Нет

source: Models
az: Modellər
ru: Модели

source: Module
az: Modul
ru: Модуль

source: Modules
az: Modullar
ru: Модули

source: Money
az: Ödəniş
ru: Оплата

source: Month
az: Ay
ru: Месяц

source: Monthly limit
az: Aylıq limit
ru: Месячный лимит

source: Morning · 6–11
az: Səhər · 6–11
ru: Утро · 6–11

source: Name, phone, plate, promo code or ID.
az: Ad, telefon, nömrə nişanı, promo kod və ya ID.
ru: Имя, телефон, госномер, промокод или ID.

source: Needs attention
az: Diqqət tələb edir
ru: Требуют внимания

source: Needs changes
az: Düzəliş lazımdır
ru: Нужны правки

source: Needs you
az: Qərarınızı gözləyir
ru: Ждут решения

source: News & push
az: Xəbərlər və bildirişlər
ru: Новости и пуши

source: None
az: Yoxdur
ru: Нет

source: Nothing waiting
az: Gözləyən heç nə yoxdur
ru: Ничего не ждёт

source: Notifications
az: Bildirişlər
ru: Уведомления

source: Off
az: Bağlı
ru: Выкл.

source: Off-hours · 23–05
az: Gecə · 23–05
ru: Ночь · 23–05

source: Offline
az: Oflayn
ru: Офлайн

source: On
az: Açıq
ru: Вкл.

source: On rental
az: İcarədədir
ru: В аренде

source: On sale
az: Satışdadır
ru: В продаже

source: On trip
az: Səfərdədir
ru: В поездке

source: Ongoing
az: Davam edir
ru: Идёт

source: Online
az: Onlayn
ru: Онлайн

source: Open
az: Açıq
ru: Открыто

source: Opened
az: Açılıb
ru: Открыли

source: Ops queues
az: Əməliyyat növbələri
ru: Операционные очереди

source: Other
az: Digər
ru: Другое

source: Outstanding debt
az: Ödənilməmiş borclar
ru: Задолженности

source: Overdue
az: Gecikib
ru: Просрочено

source: Overview
az: İcmal
ru: Обзор

source: Owes
az: Borcu var
ru: Есть долг

source: Own module only
az: Yalnız öz modulu
ru: Только свой модуль

source: Pages
az: Bölmələr
ru: Разделы

source: Paid
az: Ödənilib
ru: Оплачено

source: Paid with
az: Ödəniş üsulu
ru: Способ оплаты

source: Papers
az: Sənədlər
ru: Документы

source: Parking
az: Parkinq
ru: Парковка

source: Parking appeal
az: Parkinq etirazı
ru: Апелляция по парковке

source: Parking warnings
az: Parkinq xəbərdarlıqları
ru: Предупреждения о парковке

source: Passengers
az: Sərnişinlər
ru: Пассажиры

source: Password
az: Şifrə
ru: Пароль

source: Paused
az: Dayandırılıb
ru: Приостановлено

source: Payer
az: Ödəyən
ru: Плательщик

source: Payment
az: Ödəniş
ru: Платёж

source: Payouts & fees
az: Ödənişlər və komissiyalar
ru: Выплаты и комиссии

source: Pending approval
az: Təsdiq gözləyir
ru: Ждёт подтверждения

source: Per minute
az: Dəqiqəlik
ru: Поминутно

source: Performance
az: Göstəricilər
ru: Показатели

source: Personal
az: Fərdi
ru: Личный

source: Personal hosts
az: Fərdi sahibkarlar
ru: Частные владельцы

source: Phone
az: Telefon
ru: Телефон

source: Photos
az: Fotolar
ru: Фото

source: Plate
az: Nömrə nişanı
ru: Госномер

source: Platform
az: Platforma
ru: Платформа

source: Portal registration
az: Portalda qeydiyyat
ru: Регистрация на портале

source: Price
az: Qiymət
ru: Цена

source: Profile
az: Profil
ru: Профиль

source: Promo codes
az: Promo kodlar
ru: Промокоды

source: Published
az: Dərc edilib
ru: Опубликован

source: Push + News card
az: Push + xəbər kartı
ru: Пуш + карточка новости

source: Rating
az: Reytinq
ru: Рейтинг

source: Recent trips
az: Son səfərlər
ru: Последние поездки

source: Reference
az: İstinad
ru: Референс

source: Refunded
az: Geri qaytarılıb
ru: Возврат

source: Registered
az: Qeydiyyatdan keçib
ru: Зарегистрирован

source: Reject car check
az: Yoxlamanı rədd et
ru: Отклонить проверку

source: Reject documents
az: Sənədləri rədd et
ru: Отклонить документы

source: Rejected
az: Rədd edildi
ru: Отклонено

source: Renews
az: Yenilənmə
ru: Продление

source: Rentbutik Admin · version %@
az: Rentbutik Admin · versiya %@
ru: Rentbutik Admin · версия %@

source: Renter
az: İcarəçi
ru: Арендатор

source: Renter reviews
az: İcarəçi rəyləri
ru: Отзывы об арендаторах

source: Request changes
az: Düzəliş istə
ru: Запросить правки

source: Reserves
az: Bronlar
ru: Брони

source: Resolved
az: Həll edilib
ru: Решено

source: Retention · 30 days
az: Geri qayıdış · 30 gün
ru: Удержание · 30 дней

source: Revenue mix
az: Gəlir strukturu
ru: Структура выручки

source: Revenue per trip
az: Səfər başına gəlir
ru: Выручка за поездку

source: Revenue today
az: Bugünkü gəlir
ru: Выручка сегодня

source: Review
az: Rəy
ru: Отзыв

source: Reviews to check
az: Yoxlanacaq rəylər
ru: Отзывы на проверку

source: Role
az: Rol
ru: Роль

source: Route
az: Marşrut
ru: Маршрут

source: Routes
az: Marşrutlar
ru: Маршруты

source: Sample data
az: Nümunə məlumat
ru: Демо-данные

source: Sample data, not real numbers
az: Nümunə məlumat, real rəqəmlər deyil
ru: Демо-данные, не реальные цифры

source: Scheduled
az: Planlaşdırılıb
ru: Запланировано

source: Sea Breeze team
az: Sea Breeze komandası
ru: Команда Sea Breeze

source: Search
az: Axtarış
ru: Поиск

source: Search everything
az: Hər yerdə axtarın
ru: Поиск по всему

source: Search name, phone or ID
az: Ad, telefon və ya ID axtarın
ru: Имя, телефон или ID

source: Second trip
az: İkinci səfər
ru: Вторая поездка

source: Security groups
az: Təhlükəsizlik qrupları
ru: Группы безопасности

source: Selfie with ID
az: Vəsiqə ilə selfi
ru: Селфи с документом

source: Sent
az: Göndərilib
ru: Отправлено

source: Sep
az: Sen
ru: Сен

source: Settings
az: Ayarlar
ru: Настройки

source: Share
az: Pay
ru: Доля

source: Show more
az: Daha çox göstər
ru: Показать ещё

source: Sign in
az: Daxil ol
ru: Войти

source: Sign out
az: Çıxış
ru: Выйти

source: Staff & drivers
az: Əməkdaşlar və sürücülər
ru: Сотрудники и водители

source: Statistics
az: Statistika
ru: Статистика

source: Strict
az: Sərt
ru: Строгие

source: Support chat
az: Dəstək çatı
ru: Чат поддержки

source: Support inbox
az: Dəstək sorğuları
ru: Обращения в поддержку

source: Switch between CEO and Investor view
az: CEO və İnvestor görünüşü arasında keçid
ru: Переключить вид CEO / Инвестор

source: System
az: Sistem
ru: Системное

source: Tariff
az: Tarif
ru: Тариф

source: Tariffs
az: Tariflər
ru: Тарифы

source: Team
az: Komanda
ru: Команда

source: Text
az: Mətn
ru: Текст

source: The new backend is not connected yet. Any email and a password of 4+ characters open the app with sample data.
az: Yeni backend hələ qoşulmayıb. İstənilən e-poçt və ən azı 4 simvollu şifrə ilə tətbiq nümunə məlumatla açılır.
ru: Новый бэкенд ещё не подключён. Любая почта и пароль от 4 символов открывают приложение с демо-данными.

source: This app
az: Bu tətbiq
ru: Это приложение

source: This changes live data.
az: Bu, canlı məlumatı dəyişir.
ru: Это изменит рабочие данные.

source: This changes live data. The user may be notified.
az: Bu, canlı məlumatı dəyişir. İstifadəçiyə bildiriş gedə bilər.
ru: Это изменит рабочие данные. Пользователь может получить уведомление.

source: This item no longer exists.
az: Bu qeyd artıq mövcud deyil.
ru: Эта запись больше не существует.

source: Title
az: Ad
ru: Название

source: To
az: Haraya
ru: Куда

source: Transactions
az: Əməliyyatlar tarixçəsi
ru: Транзакции

source: Transfer car check
az: Transfer avtomobil yoxlaması
ru: Проверка машины для трансфера

source: Transfer host
az: Transfer sahibkarı
ru: Владелец (трансфер)

source: Transfer marketplace
az: Transfer bazarı
ru: Маркетплейс трансферов

source: Trip
az: Səfər
ru: Поездка

source: Trips
az: Səfərlər
ru: Поездки

source: Trips by hour
az: Saatlar üzrə səfərlər
ru: Поездки по часам

source: Try again
az: Yenidən cəhd et
ru: Повторить

source: Type
az: Növ
ru: Тип

source: Unblock user
az: Bloku götür
ru: Разблокировать

source: Unblock vehicle
az: Avtomobilin blokunu götür
ru: Разблокировать машину

source: Unique riders
az: Unikal istifadəçilər
ru: Уникальные клиенты

source: Unlock admin actions for 15 minutes
az: Admin əməliyyatlarını 15 dəqiqəlik açın
ru: Разблокировать действия на 15 минут

source: Unverified
az: Təsdiqlənməyib
ru: Не подтверждён

source: Upcoming
az: Qarşıdakı
ru: Предстоящие

source: Updated
az: Yeniləndi
ru: Обновлён

source: Updated %@
az: Yeniləndi: %@
ru: Обновлено: %@

source: Uploaded
az: Yüklənib
ru: Загружено

source: User
az: İstifadəçi
ru: Пользователь

source: Users
az: İstifadəçilər
ru: Пользователи

source: Valid until
az: Etibarlıdır
ru: Действует до

source: Value
az: Dəyər
ru: Значение

source: Vehicle
az: Avtomobil
ru: Автомобиль

source: Vehicles
az: Avtomobillər
ru: Автомобили

source: Verification
az: Təsdiqləmə
ru: Проверка

source: Verified
az: Təsdiqlənib
ru: Подтверждено

source: Verify documents
az: Sənədləri təsdiqlə
ru: Подтвердить документы

source: View
az: Görünüş rejimi
ru: Режим

source: Waiting
az: Gözləyir
ru: Ожидает

source: Waiting for approval
az: Təsdiq gözləyir
ru: Ждёт одобрения

source: Waiting for check
az: Yoxlama gözləyir
ru: Ждёт проверки

source: Waiting for host
az: Sahibkar gözlənilir
ru: Ждём владельца

source: Wallet
az: Pul kisəsi
ru: Кошелёк

source: Wallet balance
az: Pul kisəsi balansı
ru: Баланс кошелька

source: Warning sent
az: Xəbərdarlıq göndərilib
ru: Предупреждение отправлено

source: When people ride
az: İnsanlar nə vaxt sürür
ru: Когда ездят

source: With driver
az: Sürücü ilə
ru: С водителем

source: Yes
az: Bəli
ru: Да

source: Zone
az: Zona
ru: Зона

source: Zones
az: Zonalar
ru: Зоны

source: active holds
az: aktiv bron
ru: активных броней

source: appeals to review
az: baxılacaq etiraz
ru: апелляций на рассмотрении

source: came back for a second trip
az: ikinci səfərə qayıtdı
ru: вернулись на вторую поездку

source: carts out now
az: qolf karı hazırda icarədədir
ru: гольф-каров сейчас в аренде

source: of fleet hours earning
az: park saatlarının gəlir gətirən hissəsi
ru: часов автопарка приносят доход

source: open
az: açıq
ru: открыто

source: own fleet, full fare
az: öz parkımız, tam tarif
ru: свой автопарк, полный тариф

source: rides on the road
az: transfer yoldadır
ru: трансферов в пути

source: trips on the road
az: səfər yoldadır
ru: поездок в пути

source: trips per day
az: səfər gündə
ru: поездок в день

source: users owe money
az: istifadəçinin borcu var
ru: пользователей с долгом

source: waiting for approval
az: təsdiq gözləyir
ru: ждут подтверждения

source: waiting for the Sea Breeze team
az: Sea Breeze komandasını gözləyir
ru: ждут команду Sea Breeze

source: Apr
ru: Апр

source: Investor
ru: Инвестор

source: Limit
ru: Лимит

source: May
ru: Май

source: Plan
ru: План

source: Promo
ru: Промо

source: Push
ru: Пуш

source: Status
ru: Статус

source: Transfer
ru: Трансфер
